0 3566
10 5596
3 6927
4 4108
5 3306
about 4794
accuracy 3793
addition 3842
algorithm 6398
algorithms 4675
allows 4494
among 3373
analysis 9388
any 7058
applications 5420
applied 3724
approach 9252
approaches 3545
art 3874
associated 4134
available 3696
behavior 3425
being 3345
better 3618
called 3866
case 7934
cases 3664
class 4117
classical 3486
compared 5551
complex 4164
conditions 4690
consider 5795
consistent 3930
constant 3302
constraints 3446
corresponding 3987
could 3684
current 4538
deep 4000
demonstrate 6912
density 5920
derive 3444
derived 3314
design 3918
detection 3699
dimensional 5698
discuss 3361
distribution 5941
do 3586
does 3613
due 8135
during 3973
dynamics 4869
each 8691
effect 4383
effective 4449
effects 4450
efficient 4314
energy 8819
even 5774
evolution 4230
existing 4477
experimental 4526
experiments 5324
features 4417
field 9149
fields 3633
finally 5637
find 10274
finite 4287
form 5174
formation 3751
found 5498
framework 5760
free 3650
function 7538
functions 4342
further 5817
furthermore 3634
future 3341
general 6439
given 6502
here 7790
higher 4576
how 6553
i 3994
i.e 4530
if 6706
important 5519
including 5710
independent 3586
information 7585
interaction 3430
into 10267
introduce 3643
investigate 4834
k 4341
key 3529
known 6723
learning 5775
level 5177
light 3925
like 4759
limit 3795
linear 5762
local 5172
long 4488
low 8707
lower 4333
m 4284
magnetic 3847
main 4052
many 7031
mass 6520
matter 3432
may 7355
measurements 4071
method 9423
methods 7476
models 9705
moreover 3607
most 8802
much 3540
multi 4389
multiple 4725
n 5948
near 3479
network 6871
networks 5426
neural 3533
no 5394
novel 5364
number 10111
numerical 5265
observations 5122
observed 6494
obtain 4321
obtained 6101
optical 3348
optimal 4264
order 9414
other 10400
out 5390
over 9393
parameter 4759
parameters 6260
particular 6783
performance 7491
phase 5486
physical 4094
point 5246
possible 5680
potential 5116
power 5019
presence 3686
previous 4683
probability 3339
problem 9846
problems 4681
process 5292
properties 8053
propose 8347
proposed 9100
prove 3663
provide 8159
provides 4363
quantum 5878
r 3448
random 3581
range 6450
rate 5667
ratio 3418
real 5315
recent 5485
recently 4301
region 3395
related 3756
result 6183
s 4852
same 5967
sample 3361
scale 6404
second 4968
set 7236
several 6261
shown 4520
shows 3368
significant 4706
significantly 4312
similar 4570
simple 4678
simulation 3296
simulations 5286
since 3394
single 6555
size 4845
small 6327
so 5392
solution 4442
solutions 3336
some 7662
source 3721
space 7666
specific 3402
spectral 3383
spectrum 3320
standard 4642
star 3675
states 4561
strong 4892
structure 7318
studied 3568
studies 3774
surface 3527
systems 8969
techniques 3978
temperature 4130
terms 5529
them 4260
then 8498
theoretical 4045
theory 7467
there 6701
they 6895
those 4333
three 6660
through 7003
thus 5407
times 4602
transition 3293
type 4884
under 6760
up 6217
us 3644
use 9455
value 3970
values 4137
various 4728
very 5982
via 4575
was 5227
way 4532
were 3795
while 10027
will 4875
within 6381
without 4996
work 9478
x 3959
